Repository: eunhyekoo/glo_project
Catalog: feedback/TMData/[Naver] Chasing Tails.tmx
Source language: ko_kr
Languages: en_us

source: 뭔지 좀 봐줄 수 있어요...?
en_us: please check what it is...?

source: 그리고, 한나 말이 맞아.
en_us: and hanna’s right.

source: '때리기 싫었는데'
en_us: “I didn’t want to use violence.”

source: 망했다...
en_us: damn it...

source: 대중에게는 상당히 드라마틱한 검거가 되겠네요.
en_us: ...it’ll be a very dramatic arrest to the general public.

source: 제발 좀 조용히 할 수 없어?
en_us: can we just be quiet?

source: 그러다보면 끝나있겠지...
en_us: it’ll end someday.

source: 이윤태가 발목에 부상을 입어 무리에서 뒤쳐지자
en_us: then yuntae lee got an ankle injury and fell behind,

source: 그런 실수는 없었나요?
en_us: has that kind of slip-up ever happened to you before?

source: 수사보고 합니다.
en_us: on march 9th, at 2 pm.

source: 이제부턴 떨어져 있으면 안될 거 같다고.
en_us: I think we should all stay together from now on.

source: 저 새끼들이 우리를...
en_us: those bastards...

source: 왜 하필 우리 팀이야...
en_us: why did it have to be our team?

source: 다른 경우의 수는 생각조차 할 수 없었을 거예요.
en_us: ...it becomes the truth.

source: 너 핸드폰 있던 거 왜 숨겼어!!!
en_us: why did you hide your phone?!

source: 손 댈 필요도 없어.
en_us: you don’t even have to touch them.

source: 아~~
en_us: oh!

source: 덜컹
en_us: rattle

source: 김윤, 백혜성, 고준호
en_us: yun, hyeseong, junho...

source: 가뜩이나 불안한 유정 씨를...
en_us: yujeong’s very anxious, so...

source: 그래도 마셔야지.
en_us: still, you should drink.

source: 거기까지 가는 길에 두 명이 뒤쳐졌고...
en_us: on our way there, two of us fell behind...

source: 선생님은 기준이 필요해 보입니다.
en_us: but you need rules and regulations.

source: 두 근
en_us: thump

source: 그런 경우 종종있지~
en_us: that’s usually the case but...

source: - 환자가 시신 발견
en_us: - patient found the body

source: 바로바로 연락주고.
en_us: and keep me updated.

source: 때문에 고준호를 살해한 것으로 추정되는 것도 한성빈입니다.
en_us: which is why I think he’s also the one who murdered junho.

source: 결혼 안 하냐?
en_us: when are you getting married?

source: ....잠ㄲ...
en_us: wait--

source: 왜 바로 제압할 수 있었던 신유정을 놔줬을까요.
en_us: yujeong could’ve been easily restrained, so why did the suspect let him go?

source: 이해해 줄 거다.
en_us: he’ll understand.

source: 그럼 이제 어떻게 해야...
en_us: then what am I supposed to-?

source: 야 제대로 찍어!{j}중요한 건데!
en_us: come on, this is important!{j}

source: 기일 채부 인 기일 내용 인 기일 내용
en_us: number of examination selected/rejected signature number of examination description

source: 청록아.
en_us: cheongnok!

source: 학생 괜찮아요?!!
en_us: hello! are you okay?

source: 결정적인 단서는 아니지만 누군가 고준호를 흉내내고 있었다는 가설은 힘을 얻게 된다.
en_us: it’s nothing groundbreaking, but now we know it’s highly likely that someone was copying junho’s voice.

source: 내가 결백하면 된 거야.
en_us: I have nothing to hide.

source: 커터칼 있었어요!
en_us: there was a box cutter!

source: 말씀 좀 조심해 주세요.
en_us: please, don’t talk to him that way.

source: 신 유 정 (20XX/02/15
en_us: patient Yujeong Shin (2/15/20XX)

source: B1 입점예정
en_us: B1 now leasing

source: 빡빡한 새끼...
en_us: you’re so uptight...

source: 아 ㅅㅂ 그만하라고!!!
en_us: stop it, dude!!

source: 신유정만 오디오가 씹히면서
en_us: ...yujeong’s voice got cut out...

source: 안 켜져...
en_us: it’s not turning back on...

source: 소, 소리 들리지...?
en_us: y-you hear this...?

source: 미친새끼들아...
en_us: you assh*les..

source: 임대 02-000-0000
en_us: for lease 02-000-0000

source: 그리고 솔직히 '가족'은 무조건적인 내편일 거라는...{j}그런 환상도 있어요.
en_us: and I have this fantasy... that my family would always be on my side.{j}

source: 글 써서 올릴 줄 어떻게 알았겠어!
en_us: how was I suppose to know that they were gonna post it?

source: 이청록 이 새낀 왜 안 와?
en_us: where’s cheongnok that rascal?

source: 구역 밖으로 나간 거 같아.
en_us: I think they left this area.

source: 별로 안 오고 싶었잖아.
en_us: I didn’t really want to come anyways.

source: 방호복
en_us: protective gear

source: 송 준 택 (생존/의식불명)
en_us: juntaek song (survived/unconscious)

source: 긁적..
en_us: scratch

source: 그 반응 안 지겹냐?
en_us: stop overreacting.

source: 쿨럭..
en_us: cough

source: 괜히 일만 커질 수 있으니까...
en_us: let’s not make things complicated.

source: ㅆ발 귀 먹었어?
en_us: can’t you f*cking hear me?!

source: 뭐...?!
en_us: what?

source: 어휴, 하려고 했어요!
en_us: geez, I was about to!

source: 아… 선배님…!
en_us: oh... sorry...!

source: 내가 너무 꼽줬나 싶어서 미안해졌는데...
en_us: ...so I felt bad for calling them out.

source: 슬슬 플래시도 끄자.
en_us: let’s turn off the flash too.

source: 학생!!!
en_us: hello?!

source: 그래, 김윤은 넘어진 거라고 하자.
en_us: sure, let’s say yun fell pretty badly.

source: 야이씨ㅋㅋ 이청록 저 새끼 한번 밟아줘야 되는데
en_us: lol, I swear to god, cheongnok, I’ll beat the crap out of you one day.

source: 영채는...
en_us: yeongchae...

source: 처방기록] 취합A
en_us: prescription records A

source: ㄱ새끼들 눈치 빠르네...!
en_us: damn it, how did they know?

source: 여기 우리밖에 없는데 없어졌다는 게 무슨 뜻이야!
en_us: it’s just us in here, what do you mean by it’s missing?!

source: 아저씨한테까지 욕댓 날아온다고!
en_us: they are harassing his dad

source: 고준호 머리에 들어간 커터칼의 주인이며
en_us: ...and the box cutter that was stabbed into junho’s head were his.

source: 원래 사람은 죽기 전에
en_us: before death,

source: 뭐가?
en_us: what?

source: 저 새끼들이 말을 안 할 리가 없어...
en_us: there is no way those jerks won’t tell the whole world about it.

source: 오해하지마.
en_us: please believe me.

source: 혜성이한테 잘해줬어야 했는데…
en_us: I should’ve been nicer to hyeseong...

source: 한시름 덜은 건가...
en_us: I guess that’s one less thing to worry about.

source: 우리 금방 구조 되겠죠?
en_us: we’re going to get rescued soon, right?

source: 그냥 죽는 게 차라리 편할 거 같다고...
en_us: it’d be easier to just give up and die...

source: 푹 쉴 것이지 웬 전화야?
en_us: why are you calling me? you should be resting.

source: 말 놔도 되지?
en_us: you don’t deserve it.

source: ...최악이죠.
en_us: it’s the worst.

source: 넷, 오태연.
en_us: four, taeyeon oh.

source: 그럼 다시 연락드리겠습니다.
en_us: we’ll stay in touch.

source: 죽이라는 것도 아니고...
en_us: we’re not telling you to stab them.

source: 신유정 증언 정리하려면 또 바쁘시겠네.
en_us: seems like you have a long night ahead of you, organizing yujeong’s testimonies.

source: 영채야.
en_us: yeongchae.

source: 뭘 보셨나요.
en_us: what did you see?

source: 순서대로 8, 10, 12일차에 사망했는데...
en_us: they all got murdered in that order on the 8th, 10th,and 12th days after the incident.

source: 저벅..
en_us: rustle

source: 말도 안 되는 소리 좀 하지마...
en_us: stop the bullsh*t.

source: 자백하게 만들 겁니다.
en_us: ...to make him confess.

source: 우리끼리 있을 땐 순서가 좀 엉켰어도 아예 못 마신 적은 없잖아.
en_us: when it was just us, our orders might have messed up a little, but we never missed out on a drink.

source: 그게 옮은 건가...?
en_us: did I get it from her...?

source: 꼬리잡기 49
en_us: chasing tails 49

source: 아!
en_us: no!

source: 저 인간들 작정하고 내려왔을 때부터 물 뺏기는 건 정해졌던 거지.
en_us: this was inevitable ever since they came down here.

source: 그보다
en_us: anyways.

source: 우리 이번에도 터놓고 얘기해 볼까요?
en_us: do you want to have an honest, open talk about this again?

source: ...죄송하지만
en_us: I’m sorry...

source: 저도 그게 편하고요.
en_us: ...and it’s convenient that way.

source: 년 3월 치료 완료 / 추적관찰 소견
en_us: completed treatment in march / close monitoring suggested

source: ...추워.
en_us: ...I’m cold.

source: 어두운 데서도 움직여봐야지 뭐...
en_us: we have to get used to moving in the dark...

source: 미쳤냐?
en_us: what’s wrong with you?

source: 날 위해서 그런 거 포기할 생각은 없는 거잖아...
en_us: you won’t give those up for me.

source: 잠깐 이쪽으로 와봐!
en_us: come over here for a second!

source: 누가 시신 옮겼어.
en_us: who moved the body?

source: 속리산
en_us: mt. songni

source: 오빠...
en_us: babe...

source: 전무가들 서적에 사례로 나오는 케이스인데.
en_us: ...and is used as an example in publications.

source: 대강만 들어봐도 보통놈이 아니었던 것 같은데...
en_us: sounds like not an easy case to solve.

source: 하~~~
en_us: sigh...

source: 준호 선배 같기도 했던…
en_us: ...and junho at the same time.

source: 그런 적이 없다니, 우리 아까...
en_us: what do you mean, we just--

source: 놔!!!
en_us: let me go!!

source: 핸드폰!!!
en_us: the phone!!!

source: 신유정이 저 4명 중 누굴 보고 까무러치는지 알아내서 범인 잡게요?
en_us: were you trying to see who makes yujeong faint first to identify the murderer?

source: 고…마워.
en_us: thank... you.

source: 술 마시러 왔지 새끼야?
en_us: you’re just here to drink afterwards, am I wrong?

source: 네, 5명 올렸습니다!
en_us: yep, five of them are going up now!

source: 콩트라 사건 빨리 마무리 지어야 돼.
en_us: we have to wrap up the contra case soon.

source: 아 뭐 잠깐...
en_us: oh, uhm...

source: 솔직히 제 방식이 직빵이었다는 건 인정하죠?
en_us: but you do agree that it worked, right?

source: 117로 3층집.
en_us: it’s a three-story building at 117 rd.

source: 괜찮아!
en_us: we’ll be okay!

source: 솔직히 준호 말이 100프로 확실한 것도 아니잖아...!
en_us: I don’t even know if junho is 100% right...!

source: 으아아아악!!!
en_us: aaaaaaghhh!!!

source: 응??
en_us: why?

source: 제가 그랬어요?
en_us: don’t come at me!

source: 구조… 이젠 진짜 돼야 될 타이밍 아닌가…
en_us: isn’t it about time for us to get rescued...?

source: 건물이 처무너져도 다 살아남았는데
en_us: we all survived from a whole building collapsing on us.

source: 털 썩
en_us: flop

source: 구속영장받으면
en_us: and when I get the warrant...

source: 놀라서 소리를 질렀는데...
en_us: I tried to scream...

source: 여기선 누가 갑자기 죽어도 전혀 이상한 상황이 아니잖아....!
en_us: it’s not weird for anyone to suddenly die. not in this setting...!

source: *시간이 지난 후 찾아오는 외상후 스트레스 장애
en_us: *post-traumatic stress disorder

source: 연관 없는 줄 알았던 두 사건의 머리와 꼬리가 만난 거네요.
en_us: the head of the seemingly unrelated case bit the tail of the other case.

source: 포나메프린 복용자가 그 안에 있었습니다.
en_us: there definitely was someone in there who takes ponnamephrin.

source: 구조대…
en_us: where’s the rescue team...?

source: 실무관 한지현
en_us: staff jihyeon han

source: 한번 들리기 시작하니까 너무 거슬려서 예민해진 것뿐이야.
en_us: once I started hearing it, it got on my nerves and made me agitated. that’s all.

source: 가정용 폐기물봉투
en_us: household waste bags

source: 그런 환상은 하루 빨리 깨버리는 게 선생님을 위해서도 좋을 겁니다.
en_us: you should let go of that fantasy as soon as possible. it’ll do you good.

source: 떄문에 자연스럽게 미제로 남을 뻔했는데
en_us: so, it was almost left unsolved.

source: 멀쩡한 애가 갑자기 사람을 왜 죽여??
en_us: why would seongbin kill anyone?

source: 아...네
en_us: oh... okay.

source: 수사가 시작되면서 생존자들은 그 안에 살인자가 있었다는 걸 인지하게 됐지만
en_us: when the investigation started, the survivors realized that there had been a murderer in there with them.

source: 선배가...
en_us: could you...

source: 난 잘 모르겠는데… 어느 쪽?
en_us: I don’t really see it... where?

source: 한성빈, 대강 하고 멀리가지마라.
en_us: don’t go too far. just use whatever’s around.

source: 옆 사람이랑 손잡아.
en_us: hold the hand of the person next to you.

source: 말 그대로야.
en_us: yeah.

source: 백혜성의 SNS 사진 일부를 의뢰해놨습니다.
en_us: I requested an analysis for hyeseong’s social media post.

source: 김 윤
en_us: yun kim

source: 내가 왜 그렇게 말했는지 모르겠…
en_us: I don’t know why I said--

source: 나 얼마나 누워있었어?
en_us: how long was I out for?

source: 왜 따라왔어?
en_us: why did you follow me?

source: 계속 웃으시네...
en_us: you keep laughing...

source: 이 청 록 (생존)
en_us: cheongnok lee (survived)

source: 모르겠어요...
en_us: passed like that...

source: 좀 들어가요, 들어가!
en_us: just get in there already!

source: 신유정 체액(타액)
en_us: yujeong shin body fluid (saliva)

source: 이청록과 첫 대면 기억하시죠?
en_us: remember our first interaction with cheongnok?

source: 갑자기요?
en_us: for what?

source: 사고 직후 남겨놓은 동영상을 보면
en_us: now, if you look at the video they filmed recording their blood types...

source: 김윤은...
en_us: yun...

source: 예민했어요.
en_us: ...was sensitive.

source: 그냥 폰 주인이...
en_us: it’s your phone, so...

source: 놈들 흉기에 좀 다치시긴 했는데 생명엔 지장 없대.
en_us: she got a minor injury but it’s nothing life-threatening.

source: 20XX년 7월 여동생
en_us: lost younger sister

source: 방금 준호선배님 아니었어?
en_us: wasn’t that junho just now?

source: 내친구 정한나 고마워 정말 미안해
en_us: hanna, I’m sorry, and thank you for everything.

source: 폰 왜 숨겼냐고!!!
en_us: why did you hide the phone?!

source: 어딨어?
en_us: where are you?

source: 제법 초반부터 누가 잠꼬대를 한다는 둥 속닥거린는 둥,
en_us: ...even from the beginning, she complained about people sleep talking and whispering.

source: 주민등록번호 800217-2xxxxx 성 명 주영화 (20세)
en_us: social security number 800217-2xxxxx name yeonghwa ju (19)

source: 무조건 셋 이상이야.
en_us: it has to be three or more.

source: ㅋㅋㅋㅋㅋㅋㅋㅋㅋ
en_us: hahahaha.

source: 그런 건 인정했죠.
en_us: gotta give credit for that.

source: 끝났어?
en_us: are you done?

source: 몸만 덜렁 온 그룹이 있었는데
en_us: ...and people who didn’t bring anything.

source: 넘겨보세요.
en_us: you should check it out.

source: 우리 13차 때…
en_us: on our 13th round...

source: 말할 생각 없어.
en_us: I’m not gonna tell.

source: 9시 뉴스 입니다.
en_us: this is the 9 pm news.

source: 그리고 본인 이름 말하고 옆사람도 맞는지 확인하자.
en_us: say your name out loud, and check the person next to you.

source: 빡치는 거 있으면 차라리 암바를 걸라고 ㅋㅋㅋ
en_us: you might as well just attack her with an arm bar or something, lol!

source: 나 놀리는 거였구나...
en_us: ...was because they were all making fun of me.

source: 경위님들은 결국 알아냈을 거라고 생각해요.
en_us: your team would have figured it out somehow.

source: 놀라는 게 당연하죠.
en_us: you’re suggesting they took their own life right after seeing me.

source: 옆은 태연누나...?
en_us: and I think taeyeon’s next to me.

source: 아 그런가ㅎㅎㅎ
en_us: haha, I guess you’re right.

source: ㅆ발 또 시작이네.
en_us: ugh, here it goes again.

source: 상학봉-묘봉은 난이도가 상당하고 위험구간이 많은 코스로 알려져 있습니다.
en_us: ...which is a difficult trail with a lot of dangerous spots.

source: 있으면 가고.
en_us: then I’ll come.

source: 응, 5명 전부 했다고.
en_us: yeah, I heard you did it to all five of them.

source: 만약 오늘 일로 신문권한 놓치면 내가 무슨 수를 써서라도 다시 따다줄 테니까.
en_us: if you lose your power to interrogate because of this today, I’ll get it back no matter what.

source: 시신 움직였잖아.
en_us: the body, it’s moved.

source: 그러다 준택 선배한테 뒤지게 맞는다.
en_us: juntaek’s really gonna beat you up one of these days.

source: 그럼 저도 편하게 얘기할게요.
en_us: then I’ll tell you about my thinking process.

source: 신문할 기회가 없어질지도 모릅니다.
en_us: we might lose our rights to interrogate.

source: 됐네요!
en_us: forget it.

source: 간다고 가!!!
en_us: I’m on my way!!!

source: 영채야, 저 4명 중에 양손잡이가 있었나?
en_us: yeongchae, is any of them ambidextrous?

source: 피해자들이 토끼봉을 지날 때만해도
en_us: even up until tokki peak...

source: 나 어떡해...
en_us: what should I do...?!

source: '남을 흉내내기만' 하던 목소리 없는 누군가로 판독됐고
en_us: it was the voice of someone who was only pretending to be someone else.

source: 양극성 장애와 관련된 조증삽화, 정신병
en_us: bipolar disorders and symptoms of other mental illnesses,

source: 이제 머리에서 이런 것밖에 안 나와.
en_us: I can’t think of anything better at this point.

source: 준호 선배 군대얘기 되게 좋아하시나봐요;
en_us: junho, do you like his military stories?

source: - 환자와 유대적 교류가 긴밀했음
en_us: - was extremely close to the patient

source: 꼬리잡기 45
en_us: chasing tails 45

source: 아빠..
en_us: dad...

source: 그거 아니라니까!
en_us: they’re not it...!

source: 영채야 어떻게 된 거야
en_us: yeongchae, what’s going on?

source: 세명은…
en_us: and the three of them...

source: 그래요, 폐쇄적인 공간에서 애들끼리 정보를 주고받지 않은 상황을 약점으로 이간질 한 거?
en_us: yes, we took advantage of the fact that they didn’t share information and turned them against each other.

source: 괜찮아…!
en_us: you’ll be okay!

source: 상학봉과 묘봉을 찍는 등정코스에 대해 말씀해 주시겠습니까?
en_us: could you tell us about the trail they were hiking?

source: 그것도 상학봉-묘봉의 원정산행으로,
en_us: they decided to hike from sanghak peak to myo peak...

source: 바뀌면서...
en_us: his voice was changing...

source: 그리고 내가 유독 심하게 반응하는 조합이 몇 개 있는데
en_us: there are a few combinations of chemicals that I especially can't stand.

source: 동생이 살아있는 거처럼 말했죠.
en_us: he casually mentioned his sister as if she was still alive.

source: 헤어지는 게 결국 답인 거지...?
en_us: that means... I should break up with you, right...?

source: 팥이나 앙금이 들어있는 빵이 아니라 아주 팍 쉰 게 아닐 수 있어.
en_us: it doesn’t have any red bean in it, so it might not be too spoiled.

source: 아 오늘은 정말 보고 싶었는데 너무 바쁘네.
en_us: I really wanted to see you today, but I’m so busy.

source: 그랬던 거구나...
en_us: I see it now.

source: 형한테 딜 들어오면 이 오빠가 한번쯤은 몸빵을…
en_us: if he tries to attack you, I think I can take it at least once--

source: 원래는 소백산을 종주하려 했다는 안타까운 사연이 밝혀졌습니다.
en_us: ...the missing people of the mt. songni incident were initially trying to hike mt. sobaek.

source: 거짓말 탐지기
en_us: a lie detector test

source: 아프지마라~
en_us: hope you’re not.

source: 부스스..
en_us: rustle

source: 이윽고 눈이 내리기 시작했는데
en_us: then it started snowing.

source: 이청록...
en_us: and cheongnok’s...

source: 용암경
en_us: yongam police

source: 건물만 무너지지 않았다면 그런 참변은 일어나지도 않았을 텐데
en_us: if the building didn’t collapse, none of this would have happened.

source: 혈액형을 물어봤대
en_us: they apparently asked his blood type.

source: 꼬리잡기 51
en_us: chasing tails 51

source: 이혼 소송중이에요.
en_us: they’re filing a divorce right now.

source: 제가 할 테니까...
en_us: I’ll do it...

source: 청록아?!
en_us: cheongnok?!

source: 박 가 은 / 사망
en_us: ga-eun park / dead

source: 거짓말 탐지기 한대.
en_us: they’re doing a lie detector test.

source: 그럼 뭐, 아닐 수도 있다는 거야?
en_us: then what, it could be someone else?

source: 렉카들까지 붙어서 말도 안되는 썰들 털어먹으려고 한다며.
en_us: I’ve seen some trashy influencers and youtubers using it as a clickbait.

source: 그래요.
en_us: right.

source: 어디갔냐!!!
en_us: where are you?!

source: 근데 그보다...
en_us: by the way.

source: 어디 아파요?
en_us: are you feeling okay?

source: 셋, 한성빈이요.
en_us: three, seongbin han.

source: 구조지점에서 1.1km 떨어진 곳에서 발견
en_us: found 0.7 mi away from the rescue point

source: 그냥 저한테 관심 없어요.
en_us: they don’t really care about me...

source: 이제 정말 죽을 거 같아요.
en_us: I really can’t do this anymore.

source: 김윤아 입 다물어
en_us: yun, shut up now.

source: 알았어, 푹 쉬어...
en_us: okay, get some rest...

source: 체력이 비축된 상태였어요.
en_us: plus, he had enough energy to do it, since he had snacks.

source: 뭐라는 거야...
en_us: what is he saying...?

source: 가치관이 너무 다른 사람과 연애해서 그 끝이 행복할 수 있을지.
en_us: my feelings for you aside...

source: 그걸로 되겠냐?
en_us: would that really be enough?

source: 여자들은 빠지고.
en_us: okay, girls should stay out of this.

source: 신유정의 여동생은 옛날에 죽었어요.
en_us: yujeong’s younger sister passed away five years ago.

source: 근데 이제 여기엔 경찰들도 있고, 저도 있잖아요?
en_us: but here, you have me, and the detectives too.

source: 어, 그거 입금기간 놓쳐서 현금으로 냈던 애들 말이야.
en_us: yeah, but I heard someone stole...

source: 뭘 그렇게 놀라.
en_us: what are you so surprised about?

source: 이제 괜찮아?
en_us: do you feel better now?

source: 근데 그 기침소리…
en_us: but that cough...

source: 커터칼로 위협해서 크랙으로 내려가게 하자.
en_us: let’s threaten them with our box cutter and get them to go down the crack.

source: ...아니요.
en_us: ...no.

source: 제대로 된 가정에서 자라지 못한 나를 편견 없이 대해준 애들이었죠.
en_us: they accepted me for who I was, despite my rough upbringing.

source: 포나메프린은 농축액이고 회당 개별포장이 원칙입니다.
en_us: ponnamephrin is a concentrated liquid and it has to be individually wrapped.

source: 청록아!
en_us: cheongnok!

source: 지식백과
en_us: wikipedia

source: 안돼…
en_us: no...

source: 결과가 재밌던데.
en_us: the results were pretty interesting.

source: 아니면 너가 썼거나.
en_us: or you did.

source: 신유정이 저렇게까지 발작할지...
en_us: honestly... I didn’t expect yujeong to

source: 눈이 밤송이만큼 컸고 소나기처럼 쏟아졌습니다.
en_us: it was a heavy snowfall that eventually became a snowstorm.

source: 고립이란 그런 거예요.
en_us: that’s what isolation does to you.

source: 법영상 연구팀 소속이랬나~?
en_us: and she works in the research team in forensics analysis lab?

source: 내 잘못 아냐...
en_us: this isn’t my fault.

source: 아니, 그런데 하트 붙여놓은 건 이거 하나야.
en_us: it’s not, but this is the only post with a heart emoji.

source: 그런데 아무래도 단독범일 거란 생각이 안 들어서…
en_us: but I really don’t think it’s done by one person.

source: 드르르륵
en_us: rattle

source: 아들을 어떻게 처키웠으면 친구들 죽어나가는데
en_us: how could you raise your son to neglect his friends when

source: 순간 놀라서 제대로 듣지도 못했어...
en_us: I didn’t even hear it well...

source: 나는 나숭운, 신보헌의 '생존'을 확인했다.
en_us: I saw and confirmed the survival of seung-un and boheon.

source: 뭔데 그래!!!
en_us: what’s wrong?!

source: 아~ 알았어 해줄게.
en_us: okay, fine.

source: 실망스럽긴 하다...
en_us: I’m a little disappointed in you.

source: 주어진 재료에 가장 부합하는 자들을 떠올린 것 뿐이에요.
en_us: they made the most sense to me, considering all the evidences we have.

source: 송준택 너 공개고백해서 2학년 울렸다며.
en_us: juntaek, I heard you hit on a poor sophomore and made her cry.

source: 후다닥
en_us: whish

source: 대근아 내가 할 테니까 정도한테 가봐...
en_us: daegeun, I’ll take care of this. go check on jeongdo.

source: 아, 아니야.
en_us: oh, no it wasn’t.

source: 아, 보안 때문에요?
en_us: oh, for security?

source: 비공개 계정이야?
en_us: is it a private account?

source: '스튜디오 콘트라' 사고 발생 13일 경과
en_us: 13 days after the contra studio incident

source: 정신차려!!!
en_us: hang in there!!!

source: 난리치지마!
en_us: calm down!

source: 부친의 사업장에까지 영향이 가고 있던 걸 선생님도 모르지 않으실 겁니다.
en_us: but it even affected his father’s business. I’m sure you’re aware of it.

source: 난이도 중급 이상으로, 초보자에게 힘든 코스라고 전문가들은 말합니다.
en_us: this is a trail with at least medium difficulty. professionals say it’s very challenging for beginners.

source: 서 봐.
en_us: hold up.

source: 아니 형 걍 등신 같잖아요...
en_us: come on, juntaek, it’s ridiculous.

source: 무불 4시간전
en_us: mubul 4 hrs ago

source: 아… 뭐라고 하려는 거 아니니까 놀라진 마.
en_us: oh, I’m not blaming you or anything.

source: 그 뒷감당이 안될 뿐이죠.
en_us: the hard part is handling the consequences.

source: 고준호 형이랑 백혜성이었어요...
en_us: it was junho and hyeseong...

source: 소음은 자주 울리지만 어디가 흔들리거나 하는 것도 아니고!
en_us: there are these noises, but nothing’s shaking or collapsing!

source: 용암구 '노인대상 강도살인 사건' 잠복수사 이틀 전
en_us: two days before the stakeout for yongam elderly robbery and murder case

source: 사과하려고 부른 거 아냐?
en_us: ...so you called me out here to apologize, no?

source: 사인 불명-하반신 분실
en_us: unknown cause - missing the lower half of the body

source: 네편 들어줄 애들한테 입 털었겠지.
en_us: you probably shared your side of the story to your friends, didn’t you?

source: 나 집 도착했어.
en_us: I’m home now.

source: 처음 병실에 들어왔을 때부터 평소같지 않았습니다.
en_us: ...weren’t acting like your usual self the moment you walked in.

source: 근데 이청록 혈액형이 Rh-라 수술이 딜레이 되는 거 같더라고.
en_us: but his blood type is Rh-, so the surgery is delayed.

source: ㅂ신새끼들...
en_us: these assh*les...

source: 방법 없잖아!
en_us: but there’s no other way!

source: 우냐?
en_us: are you crying?

source: 신유정 아직 팔팔하게 눈 뜨고 있잖아요?
en_us: he’s still awake and moving.

source: 자는구나.
en_us: oh, you’re asleep.

source: 이청록은 피해자 중 하나에게 목이 졸렸는데, 그 상황에 대해서도
en_us: cheongnok was choked by one of the victims, and when he was answering questions regarding that...

source: 안 죽어.
en_us: they’re not gonna die.

source: 끕니다.
en_us: ...it’s off.

source: 한국법영상분석연구소
en_us: forensic image analysis lab of korea

source: 팀장님.
en_us: boss.

source: 으...!
en_us: ah...

source: 윤아 미안해
en_us: yun, I’m sorry.

source: 그 외의 것에는 말도 못하게 허술했을 거란 얘기고요.
en_us: ...they weren’t paying much attention to anything else.

source: 쟤랑 뭐하세요?
en_us: why are you doing this?

source: 사내새끼가 울긴…
en_us: you’re a man. stop crying.

source: ...미안해.
en_us: I’m sorry...

source: 어우야; 내가 미안하다;;
en_us: damn, I take it back.

source: 됐으니까 일단 나도 하나 까줘.
en_us: it’s fine, so just give me some of those.

source: 불쑥
en_us: woosh

source: 그쯤은 압니다.
en_us: I am aware of that much.

source: 경기
en_us: gyeonggi

source: 내숭떨지 말고요.
en_us: don’t act so innocent.

source: 어…
en_us: uh...

source: 정작 주변 사람은 나 몰라라
en_us: ...without thinking about anyone who cares about you.

source: 번{j}쩍
en_us: flash{j}

source: 누구라도 그랬어!
en_us: anyone else would have done the same.

source: 김윤이랑 백혜성.
en_us: yun and hyeseong.

source: 미안해요, 진짜...
en_us: I’m really sorry...

source: 준호형 같은데...
en_us: is it junho...?

source: 하지만 한성빈은 다릅니다.
en_us: but seongbin is different.

source: 좀 갈궜다고 이제 나랑 눈도 안 마주칠 거예요?
en_us: are you not even going to make eye contact with me for this?

source: 밑에 또 다른 공간 잇을지도 모르잖아요.
en_us: what if there are other spaces down there...?

source: ] 정신분열증(조현병)
en_us: schizophrenia

source: 기묘하게 비슷한...
en_us: but it was weirdly similar...

source: 저쪽으로...!
en_us: that way...

source: 1F 입점예정
en_us: 1F now leasing

source: 대박...
en_us: oh my god...

source: 위이이이잉
en_us: whooosh

source: 좀 맛이 간 거 같아서...
en_us: sound a little hoarse...

source: 에휴 @H_u 21시
en_us: whew @H_u 9 pm

source: 신유정
en_us: yujeong shin

source: 언니… 혜윤아…
en_us: sis... and hyeyun...

source: 점점 자신을 제어할 수 없었을 거란 거겠죠.
en_us: ...and they couldn’t control themselves.

source: 네?!
en_us: what?!

source: 쟤 뭐 수석입학이라며, 과탑이고.
en_us: isn’t he the valedictorian?

source: 내 코가 석자야...
en_us: so I should really just focus on myself...

source: 충북 보은군 속리산면에서 발생한
en_us: investigation report of

source: 어차피 대중은 다 잊어요.
en_us: eventually, people will forget.
